
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Загрузка";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Удалить все завершенные загрузки";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "Очистить Загрузки";
